[
    {
        "name": "Nicosthénès",
        "subName": "Potier actif à Athènes vers 550-510 avant J.-C.",
        "text": "Sur ce fragment est représentée Artémis,  déesse grecque  de la chasse saisissant une flèche de son carquois. Au-dessus, apparaît une partie de la signature du potier Nicosthénès. La signature, signe de l’excellence du potier,  peut aussi signifier, telle une marque,  la renommée acquise par l’atelier."
    },
    {
        "name": "Eugène Delacroix",
        "subName": "Charenton-St-Maurice, France, 1798 - Paris, 1863",
        "text": "Soucieux de son apparence, l’artiste est vêtu avec élégance : redingote, gilet vert, qui a fini par donner son nom à l’oeuvre, chemise blanche et écharpe nouée autour du cou, affirmant par le raffinement du vêtement son statut social. Le regard direct, presque hautain et l’ampleur du buste maintiennent une certaine distance avec le spectateur. Delacroix compose une image idéale qu’il veut transmettre à la postérité."
    },
    {
        "name": "Baccio Bandinelli",
        "subName": "tableau représentant Michel-Ange (Florence, Italie 1493 -Florence 1560)",
        "text": "Cet autoportrait de Dürer âgé de 22 ans est considéré comme le premier de la Renaissance allemande. La signification symbolique de cet autoportrait reste ouverte : allusion aux fiançailles de Dürer ou à la Passion du Christ, le chardon pouvant être interprété comme le symbole de la fidélité ou rappeler la couronne d’épines. Quoiqu’il en soit,  l’élégant et jeune artiste affirme son individualité. Imprégné de culture humaniste et conscient d’être plus qu’un bon artisan, il revendique avec fierté le statut d’artiste."
    },
    {
        "name": "Marie-Guillemine Benoist",
        "subName": "(Paris, 1768 - Paris, 1826)  ",
        "text": "Madame Benoist fait preuve d’audace en présentant ce portrait au Salon, exposition d’artistes vivants qui se tient tous les ans au 1er étage du Palais du Louvre. Elle rend avec virtuosité la couleur de la peau  qu’elle oppose au blanc immaculé des vêtements de son modèle récemment identifiée Madeleine, au service de son beau-frère. L’artiste, élève de David, reprend les codes des portraits mondains du peintre mais utilisés ici pour représenter une ancienne esclave. Madame Benoist affirme la dignité et la beauté de la jeune femme comme ses qualités de peintre. "
    }
]